export const data = [
    
    {
    showplaceone: "Калиниград: достопримечательности",    
    id: 1,    
    showplace: "Музей мирового океана",
    description: "В Музее Мирового океана создана единственная в стране Набережная исторического флота, у причала которой ошвартованы: самое крупное в мире научно-исследовательское судно-музей «Витязь» (1994), единственная в стране подводная лодка-музей 641-го проекта на плаву «Б-413» (2000), единственное в мире судно космической связи «Космонавт Виктор Пацаев», имеющее музейную экспозицию (2001), единственное в стране рыболовное судно-музей «СРТ-129» (2009). Набережная исторического флота протянулась до Санкт-Петербурга, где ошвартован старейший в мире ледокол «Красин», являющийся филиалом музея (2004). На судах представлена история исследования и освоения Мирового океана. В состав музейного берегового комплекса в Калининграде входят: главный корпус, где представлена экспозиция «Мир океана. Прикосновение…» (2003) с удивительными аквариумами, коллекциями раковин морских моллюсков и кораллов, геологических и палеонтологических образцов; выставочные корпуса «Морской Кёнигсберг-Калининград» и «Пакгауз»",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/22/22/70/2d/caption.jpg?w=400&h=300&s=1"
    },

    {
    id: 2,
    showplace: "Музей-квартира Альтес Хаус",
    description: "ALTES HAUS - музей-квартира, рассказывающий о жизни Кёнигсберга начала 20-го века. Аутентичный интерьер, оригинальная мебель и предметы давно забытого, старинного быта позволяют заглянуть на 100 лет назад и представить себя жителем Восточной Пруссии. Экспозиция музея демонстрирует обстановку семейного быта семьи Густава Гросманна, купца и владельца продовольственного магазина и рассказывает историю городского района Амалиенау. Музей расположен по адресу ул. Красная 11 кв 1.",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0e/3f/d5/a1/caption.jpg?w=300&h=300&s=1"
    },

    {
    id: 3,
    showplace: "Калининградский музей янтаря",
    description: "Единственный в России Музей янтаря был открыт в 1979 году. Он расположен в центре Калининграда на берегу озера Верхнее в крепостной башне середины ХIХ века.Башня была построена в 1853 году под руководством разработчика общего плана крепостных сооружений Кёнигсберга шефа инженерного корпуса Эрнста Людвига фон Астера и входила в систему городских оборонительных укреплений. Она носила имя прусского генерал-фельдмаршала Фридриха Карла Дона, участника освободительной войны против наполеоновского нашествия. Здание является также памятником Второй мировой войны.Музей янтаря – это музей одного минерала. Экспозиция расположена на трех этажах здания общей площадью около 1000 кв. метров. По содержанию она делится на естественно-научную и культурно-историческую части.",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/11/27/ab/73/photo3jpg.jpg?w=300&h=300&s=1"
    },

    {
    id: 4,
    showplace: "Калининградская областная филармония",
    description: "Калининградская областная филармония - самая западная филармония России - располагается в старинном здании, являющемся памятником архитектуры бывшего Кенигсберга. Концертный зал филармонии по праву считается визитной карточкой региона, одной из его главных историко-культурных достопримечательностей.В зале 400 мест, двухуровневая сцена, прекрасная акустика, орган чешской фирмы «Ригер-Клосс» (3 мануала, 3600 труб, объединенных в 44 регистра).С 1999 г. здесь проводится Международный конкурс органистов им.М.Таривердиева.Концертная деятельность Калининградской филармонии представлена не только органной музыкой, но практически всеми жанрами музыкального искусства. Она осуществляется силами собственного творческого состава (камерный и концертный духовой оркестры, джазовый ансамбль, солисты-вокалисты, инструменталисты, солистка-органистка Х. Иноуэ), а также при участии исполнителей, приезжающих в Калининград из других регионов России и из-за рубежа..",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/11/50/85/b3/caption.jpg?w=300&h=300&s=1"
    },

    {
    id: 5,
    showplace: "Рыбная деревня",
    description: "Этнографический и ремесленный центр Рыбная деревня — одно из самых популярных и интересных мест в Калининграде. Существует эта достопримечательность сравнительно недолго — строительство началось в 2006 году. Сегодня Рыбная деревня включает в себя 14 объектов.По Рыбной деревне очень приятно гулять. Много лет назад на этих улицах жили рыбаки. Именно поэтому район выполнен в архитектурном стиле немецкого рыбного рынка. Здесь все напоминает о временах, когда Калининград был еще довоенным Кенигсбергом. Местные жители и туристы с удовольствием фотографируются на фоне готических башен и замков, аккуратных немецких улиц, скамеек и фонарей, выполненных под старину.",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/17/a5/c5/af/photo0jpg.jpg?w=500&h=-1&s=1"
    },

    {
    id: 6,
    showplace: "Перевернутый Дом",
    description: "Перевернутый дом – это новый необычный аттракцион в парке культуры и отдыха Юность города Калининград. Это строение – обычный коттедж, но он в буквальном смысле перевернут с ног на голову. Фундамент этого особняка смотрит в небо, а сам дом стоит на двускатной крыше.Весь дом обставлен мебелью, в ванной, как обычно, находится сантехника. Возле дома стоит собачья будка, у входа в особняк припаркована машина. Но всё это, как и весь дом, расположено вверх ногами.Прогулка по этому аттракциону у многих посетителей вызывает сильные ощущения, у некоторых даже появляется головокружение, поскольку человеку тяжело воспринимать перевернутый мир. Поэтому «Дом вверх ногами» - излюбленное место гостей и жителей Калининграда, которые хотят взглянуть «на мир» вверх тормашками.",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/10/fd/c2/2a/caption.jpg?w=500&h=-1&s=1"
    },

    {
    id: 7,
    showplace: "Мост Юбилейный",
    description: "Юбилейный мост — пешеходный разводной мост через реку Преголю в Калининграде. Мост назван так потому что его открытие, состоявшееся 1 июля 2005 года, было приурочено к 750-летнему юбилею города. Мост соединяет улицы Октябрьскую и Эпроновскую. Мост входит в состав комплекса Рыбная деревня. Автор проекта моста — архитектор Александр Башин.Мост построен на опорах разрушенного во время войны Императорского моста (нем. Kaiserbrücke).",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0d/45/28/eb/caption.jpg?w=500&h=-1&s=1"
    },

    {
    id: 8,
    showplace: "Куршская коса",
    description: "Национальный парк «Куршская коса» расположен в приграничной с Литвой части Калининградской области на узкой полоске суши между соленым Балтийским морем и пресноводным Куршским заливом. Северные рубежи парка проходят по российско-литовской границе.Природная уникальность территории национального парка состоит в том, что это самая крупная песчаная пересыпь в мире. Дюнные ландшафты косы отличаются исключительной красотой и эстетическим воздействием на человека и представляют собой уникальный объект для развития экологического туризма.",
    image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1c/39/d3/de/caption.jpg?w=500&h=-1&s=1"
    },

    {
    id: 9,
    showplace: "Янтарный пляж",
    description: "На пляже в Янтарном самые лучшие в Калининградской области условия для купания, загара, прогулок и просто отдыха. Пляж огромный – общая длина песчаной береговой линии около 6 километров, а ширина достигает 300 метров.Местный пляж первым в России, еще в 2016 году, получил международную награду “Голубой флаг” за высокие стандарты качества воды, безопасности и экологии.На пляже белый мягкий песок, чистая вода и ровный, комфортный заход в воду. А море в Янтарном, обычно, спокойнее чем в других частях области.",
    image: "https://img.tourister.ru/files/2/3/2/7/4/5/2/0/clones/870_581_fixedwidth.jpg"
    },
]    